Repository: mybooking-org/mybooking-cpt-performances
Catalog: languages/mybooking-cpt-performances-*.po
Languages: es_es

source: Performances
es_es: Actuaciones

source: Performance
es_es: Rendimiento

source: Add New
es_es: Añadir nuevo

source: Add New Performance
es_es: Añadir nuevo desempeño

source: Edit Performance
es_es: Editar desempeño

source: New Performance
es_es: Nueva excursión

source: View Performance
es_es: Ver excursión

source: View Performances
es_es: Ver Excursiones

source: Search Performances
es_es: Búsqueda de excursiones

source: No performances found
es_es: No se han encontrado excursiones

source: No performances found in Trash
es_es: No se han encontrado excursiones en la papelera

source: Performance Details
es_es: Detalles de la excursión

source: Image gallery
es_es: Galería de imágenes

source: Add multiple images from your media library to create a carousel. Click and drag to change the order.
es_es: Agregue varias imágenes de su biblioteca multimedia para crear un carrusel. Haga clic y arrastre para cambiar el orden.

source: Duration (hours)
es_es: Duración (horas)

source: Input the duration of the performance in hours
es_es: Introduzca la duración de la excursión en horas

source: Duration (minutes)
es_es: Duración (minutos)

source: Input the duration of the performance in minutes
es_es: Introduzca la duración de la excursión en minutos

source: Price (from)
es_es: Precio (desde)

source: Input the starting price of the performance
es_es: Introduzca el precio inicial de la excursión

source: Category
es_es: Categoría

source: Input the category code of the performance
es_es: Introduzca el código de categoría de la excursión

source: Performance ID
es_es: Id. de la excursión

source: Input the performance ID of the performance
es_es: Introduzca el ID de la excursión

source: There are no performances available
es_es: No hay excursiones disponibles

source: MyBooking Performance Sidebar
es_es: Barra lateral del CPT de excursiones de MyBooking

source: Widgets in this area will be shown on the performance detail page.
es_es: Los widgets de esta área se mostrarán en la página de detalles de la excursión.

source: MyBooking Performance Bottom
es_es: Parte inferior del CPT de excursiones de MyBooking

source: Widgets in this area will be shown below the performance detail.
es_es: Los widgets de esta área se mostrarán debajo del detalle de la excursión

source: Book Now!
es_es: ¡Reservar ahora!

source: Petrol
es_es: Gasolina

source: Electric
es_es: Eléctrico

source: Hybrid
es_es: Híbrido

source: Auto
es_es: Automático

source: From %s €
es_es: Desde %s €

source: Book
es_es: Libro

source: Pages
es_es: Páginas

source: A plugin to manage custom post types for performances in MyBooking.
es_es: Un plugin para gestionar excursiones en MyBooking.

source: Your Name
es_es: Tu nombre

source: https://example.com
es_es: https://ejemplo.com
